/* No comment provided by engineer. */
"%1$@ could not be parsed because an invalid JSON dictionary was provided for key path \"%2$@\"" = "%1$@ could not be parsed because an invalid JSON dictionary was provided for key path \"%2$@\"";

/* No comment provided by engineer. */
"%1$@ could not be parsed because its entity attribute mapping contains illegal property keys." = "%1$@ could not be parsed because its entity attribute mapping contains illegal property keys.";

/* No comment provided by engineer. */
"%1$@ could not be parsed because its JSON mapping contains illegal property keys." = "%1$@ could not be parsed because its JSON mapping contains illegal property keys.";

/* No comment provided by engineer. */
"%@ could not be created because an invalid JSON array was provided: %@" = "%1$@ could not be created because an invalid JSON array was provided: %2$@";

/* No comment provided by engineer. */
"%@ could not be created because an invalid JSON dictionary was provided: %@" = "%1$@ could not be created because an invalid JSON dictionary was provided: %2$@";

/* Address label in contact viewer */
"Address" = "Address";

/* Question in popup to open link in safari */
"Are you sure you want to open this link in Safari?" = "Are you sure you want to open this link in Safari?";

/* Subject for contact support email */
"Badajoz for iOS" = "Badajoz for iOS";

/* Facebook in More Information */
"Badajoz on Facebook" = "Badajoz on Facebook";

/* Twitter in More Information */
"Badajoz on Twitter" = "Badajoz on Twitter";

/* Title for BiBa */
"BiBa" = "BiBa";

/* Cancel button in popup to call a contact
   Cancel button in popup to open link in safari
   Cancel button in popup to open rss item in safari */
"Cancel" = "Cancel";

/* Change here label in stop viewer */
"Change here for" = "Change here for";

/* Contact support email in More Information Information
   Contact support in More Information */
"Contact support" = "Contact support";

/* Title for Contacts */
"Contacts" = "Contacts";

/* AFNetworking */
"Could not decode string: %@" = "Could not decode string: %@";

/* No comment provided by engineer. */
"Could not deserialize managed object" = "Could not deserialize managed object";

/* No comment provided by engineer. */
"Could not parse JSON" = "Could not parse JSON";

/* No comment provided by engineer. */
"Could not serialize managed object" = "Could not serialize managed object";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Data failed decoding as a UTF-8 string";

/* Title for KML Details */
"Details" = "Details";

/* Question to confirm call the contact */
"Do you want to call the contact?" = "Do you want to call the contact?";

/* Email label in contact viewer */
"Email" = "Email";

/* Error message. Error fetching contacts */
"Error fetching contacts" = "Error fetching contacts";

/* Error message. Error fetching map */
"Error fetching the map" = "Error fetching the map";

/* Error message. Error fetching news */
"Error fetching the news" = "Error fetching the news";

/* No comment provided by engineer. */
"Failed to fetch a managed object for uniqing predicate \"%@\"." = "Failed to fetch a managed object for uniqing predicate \"%@\".";

/* No comment provided by engineer. */
"Failed to initialize a managed object from entity named \"%@\"." = "Failed to initialize a managed object from entity named \"%@\".";

/* Fax label in contact viewer */
"Fax" = "Fax";

/* Title for flash news in toolbar */
"Flash" = "Flash";

/* Title for Handicapted Parking */
"Handicapted Parking" = "Handicapted Parking";

/* Title for Handicapted parking */
"Handicapted parking" = "Handicapted parking";

/* No comment provided by engineer. */
"Invalid entity attribute mapping" = "Invalid entity attribute mapping";

/* No comment provided by engineer. */
"Invalid JSON dictionary" = "Invalid JSON dictionary";

/* No comment provided by engineer. */
"Invalid JSON mapping" = "Invalid JSON mapping";

/* Title for flash jobs in toolbar
   Title in popup to open rss item in safari */
"Jobs" = "Jobs";

/* FBLB:LikeButton */
"Like" = "Like";

/* FBLB:LikeButton */
"Liked" = "Liked";

/* Label for lines in list of bus lines */
"Line %@" = "Line %@";

/* Title in popup to open link in safari */
"Link" = "Link";

/* Title for list segment in kml toolbar */
"List" = "List";

/* Loading information in stop viewer */
"Loading information..." = "Loading information...";

/* Message when sharing a piece of news to e.g social media */
"Look at this piece of news that I just saw on aytobadajoz.es  " = "Look at this piece of news that I just saw on aytobadajoz.es  ";

/* Title for Main in sidebar */
"Main" = "Main";

/* Title for map segment in kml toolbar */
"Map" = "Map";

/* No comment provided by engineer. */
"Missing JSON array" = "Missing JSON array";

/* No comment provided by engineer. */
"Missing JSON dictionary" = "Missing JSON dictionary";

/* Title for More in sidebar */
"More" = "More";

/* Title for More Info */
"More Info" = "More Info";

/* Title for More information in sidebar */
"More information" = "More information";

/* Title for News */
"News" = "News";

/* Next stop label in stop viewer */
"Next stop" = "Next stop";

/* No comment provided by engineer. */
"No model class could be found to deserialize the object." = "No model class could be found to deserialize the object.";

/* No comment provided by engineer. */
"No model class could be found to parse the JSON dictionary." = "No model class could be found to parse the JSON dictionary.";

/* No comment provided by engineer. */
"No property by name \"%@\" exists on the entity." = "No property by name \"%@\" exists on the entity.";

/* Phone label in contact viewer
   Title in popup to call a contact */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Property descriptions of class %@ are unsupported." = "Property descriptions of class %@ are unsupported.";

/* No comment provided by engineer. */
"Property of class %@ cannot be encoded into a to-many relationship." = "Property of class %@ cannot be encoded into a to-many relationship.";

/* No comment provided by engineer. */
"Property of class %@ cannot be encoded into an NSManagedObject." = "Property of class %@ cannot be encoded into an NSManagedObject.";

/* Rate us on AppStore in More Information */
"Rate us on AppStore" = "Rate us on AppStore";

/* Social networks in More Information */
"Social networks" = "Social networks";

/* Error message for error in contact support
   Error message when contacting contact by email */
"Something went wrong. Please try again in a few minutes." = "Something went wrong. Please try again in a few minutes.";

/* Title for flash specials in toolbar */
"Specials" = "Specials";

/* OK button in popup to call a contact
   OK button in popup to open link in safari
   OK button in popup to open rss item in safari */
"Sure" = "Sure";

/* Thank you message for your feedback in contact support */
"Thank you for your feedback" = "Thank you for your feedback";

/* Success message when contacting contact by email */
"The email was sent successfully" = "The email was sent successfully";

/* Question in popup to open rss item in safari */
"This article has no description, do you want to open it using Safari?" = "This article has no description, do you want to open it using Safari?";

/* Format for the string to return to a calling app. */
"Touch to return to %1$@" = "Touch to return to %1$@";

/* Title for Transport in sidebar */
"Transport" = "Transport";

/* Title for Tubasa */
"Tubasa" = "Tubasa";

/* Web label in contact viewer */
"Web" = "Web";

/* Label for stops without a given name */
"No info" = "No info";

